[

{
    "indeks": 0,
    "penulis": "iotzbruhh ",
    "fgwork": "dududududu.... Kamu bekerja sebagai pemotong kue dan Kamu mendapat gaji dari bosmu sebesar"
  },
  {
    "indeks": 1,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu Bekerja di US NAVY  Dan kamu berhasil membunuh Kosama Bin Lidan. Kamu mendapatkan gelar dan kamu mendapatkan"
  },
  {
    "indeks": 2,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu mengatur acara berpesta untuk bos kamu dan kamu berhasil merencanakan pesta. alhasil bosmu memberikan"
  },
  {
  "indeks": 3,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu diculik dan dibawa ke koloseum bawah tanah tempat Kamu melawan monster dengan orang yang belum pernah Kamu temui sebelumnya. Kamu mendapatkan."
  },
  {
  "indeks": 4,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu MemBersihkan cerobong asap dan menemukan Santa Claus. santa Claus memberimu hadia sebesar"
  },
  {
  "indeks": 5,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu mengembangkan game dan game kamu viral! kamu mendapatkan donasi sebanyak"
  },
  {
  "indeks": 6,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu teleportasi ke dunia anime da kamu berperan sebagai Mc karakter OP! Wait... Kamu juga mempunyai musuh, tapi kamu melewati nya! Lalu kamu mendapatkan dan menikah bersama cellia dan kamu mendapatkan"
  },
  {
  "indeks": 7,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu Ditabrak bus dan kamu teleportasi ke dunia anime dan berperan sebagai Elaina :3 kamu membunuh boss di dunia itu dan mendapatkan"
  },
  {
  "indeks": 8,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu menjadi presiden dan kamu berhasil mencuri uang ne... Teng teng teng, bakso bakso! oh tidak, kamu mendapatkan"
  },
  {
  "indeks": 9,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu dilantik menjadi peminpin sebuah partai merah hitam."
  },
 {
 "indeks": 10,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu membeli dan menjual item dan Memperoleh"
  },
  {
  "indeks": 11,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja di restoran Nenek sebagai juru masak dan diupahi"
  },
  {
  "indeks": 12,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu Memakan BigMac dan kamu menemukan emas di dagingnya. Kamu menjual emas itu dan memperoleh"
  },
  {
  "indeks": 13,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu tidur dan kamu bermimpi menambang emas, ajaibnya emas itu berada di bawah tempat tidurmu dan kamu mendapatkan"
  },
  {
  "indeks": 14,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu memeriksa tas Kamu dan memutuskan untuk menjual beberapa barang tidak berguna yang tidak Kamu perlukan. Ternyata semua sampah itu sepadan"
  },
  {
  "indeks": 15,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu melihat seseorang berjuang untuk memasukkan sebuah kotak ke dalam mobilnya, Kamu segera membantu mereka sebelum mereka terluka. Setelah membantu mereka, mereka dengan baik hati memberi Kamu"
  },
  {
  "indeks": 16,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu mencuri nasi kotak dan kamu mendapatkan "
  },
  {
  "indeks": 17,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja sepanjang hari di perusahaan untuk"
  },
  {
  "indeks": 18,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu membantu memoderasi komunitas Nuxt dan kamu mendapat"
  },
  {
  "indeks": 19,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu Kawaii :3 Kamu memutuskan untuk menjadi youtuber dan kamu mendapatkan donasi dari fans sebanyak "
  },
  {
  "indeks": 20,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu tidur. agensi memberikanmu world record orang tidur terlama. tapi kamu tidak bernafas dan kamu mendapatkan"
  },
  {
  "indeks": 21,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu poop. Tetapi pada saat penyedot wc menyedot fesesmu mereka menemukan emas! dan kamu menjual emas itu dan mendapatkan "
  },
  {
  "indeks": 22,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja sebagai pemangkas semak untuk *iotzbruhh * dan mendapatkan"
  },
  {
  "indeks": 23,
    "penulis": "iotzbruhh ",
    "fgwork": "Permintaan untuk game seluler meningkat, jadi Kamu membuat game baru yang penuh dengan transaksi mikro. Dengan game baru Kamu, Kamu memperoleh total"
  },
  {
  "indeks": 24,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja sebagai pengisi suara Spongebob dan Kamu berhasil mendapatkan"
  },
  {
  "indeks": 25,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bertani dan Kamu mendapatkan"
  },
  {
  "indeks": 26,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja sebagai pembuat istana pasir dan mendapatkan"
  },
  {
  "indeks": 27,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja sebagai seniman jalanan dan Kamu mendapatkan"
  },
  {
  "indeks": 28,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu melakukan kerja sosial untuk tujuan baik! untuk tujuan baik Kamu, Kamu menerima"
  },
  {
  "indeks": 29,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu memperbaiki tank T-60 yang cacat di Afghanistan. Para kru membayar Kamu"
  },
  {
  "indeks": 30,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja sebagai ahli ekologi belut dan Kamu mendapatkan"
  },
  {
  "indeks": 31,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja di Disneyland sebagai pria berkostum dan Kamu mendapatkan"
  },
  {
  "indeks": 32,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu memperbaiki mesin arkade dan menerima"
  },
  {
  "indeks": 33,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu melakukan pekerjaan serabutan di sekitar kota dan Kamu mendapatkan"
  },
  {
  "indeks": 34,
    "penulis": "iotzbruhh ",
    "fgwork": "Bersihkan cetakan beracun dari ventilasi dan mendapatkankan"
  },
  {
  "indeks": 35,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu memecahkan misteri wabah kolera dan pemerintah menghadiahi Kamu sejumlah"
  },
  {
  "indeks": 36,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja sebagai ahli zoologi dan Kamu mendapatkan"
  },
  {
  "indeks": 37,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu bekerja dan Kamu mendapatkan"
  },
  {
  "indeks": 38,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu menjual sandwich ikan dan mendapat"
  },
  {
  "indeks": 39,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu memperbaiki mesin arkade dan menerima"
  },
  {
  "indeks": 40,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu menyelamatkan kucing kecil, dan mendapatkan"
  },
  {
  "indeks": 41,
    "penulis": "iotzbruhh ",
    "fgwork": "Kamu melakukan kerja sosial untuk tujuan yang baik! Kamu mendapatkannya!"
  }
  
]